[
  "obsidian-git",
  "obsidian-style-settings",
  "highlightr-plugin",
  "editing-toolbar",
  "url-into-selection",
  "obsidian-icon-folder",
  "obsidian-folder-index",
  "table-editor-obsidian",
  "make-md",
  "cycle-through-panes"
]