[
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "cycle-through-panes",
  "obsidian-latex-suite",
  "obsidian-plugin-toc",
  "obsidian-relative-line-numbers",
  "abbreviations",
  "nuke-orphans",
  "folder-note-plugin",
  "update-time",
  "quickadd"
]