[
  "obsidian-git",
  "obsidian-style-settings",
  "url-into-selection",
  "obsidian-icon-folder",
  "obsidian-folder-index",
  "table-editor-obsidian",
  "cycle-through-panes",
  "obsidian-latex-suite",
  "obsidian-plugin-toc",
  "obsidian-relative-line-numbers",
  "abbreviations"
]